
/* Class = "NSButton"; ibShadowedToolTip = "Inclure la mise en forme du texte"; ObjectID = "5rR-V3-XDF"; */
"5rR-V3-XDF.ibShadowedToolTip" = "Inclure la mise en forme du texte";

/* Class = "NSButtonCell"; title = "Inclure la mise en forme du texte"; ObjectID = "Rm7-Yk-ZBh"; */
"Rm7-Yk-ZBh.title" = "Inclure la mise en forme du texte";

/* Class = "NSButtonCell"; title = "indéfini"; ObjectID = "cGX-jA-H2t"; */
"cGX-jA-H2t.title" = "indéfini";

/* Class = "NSTextFieldCell"; title = ".scc"; ObjectID = "vlw-QV-7yL"; */
"vlw-QV-7yL.title" = ".scc";
